<?php

return [


    'add_artical' => 'اضافه مقاله',
    'title' => 'العنوان',
    'image' => 'الصوره',
    'description' => 'الوصف',
    'options' => 'العمليات',
    'title_en' => ' العنوان باللغه الانجليزيه',
    'title_ar' => ' العنوان باللغه العربيه',
    'description_en' => 'الوصف باللغه الانجليزيه',
    'description_ar' => 'الوصف باللغه العربيه',
    'sure' => 'تاكيد',
    'close' => 'اغلاق',
    'edit_artical' => ' تعديل مقال',
    'delete' => ' حذف',
    'warning' => '  هل انت متاكد من عمليه الحذف ؟',
    'messages_insert' => 'تمت الاضافه بنجاح',
    'messages_update' => 'تم التعديل بنجاح',
    'messages_delete' => 'تم  الحذف بنجاح',
    'read_more' => 'قراءه المزيد',
    'data_post' =>' من قبل المسؤول',
    'update' =>' تم تعديل البيانات بنجاح',
    'success' =>' تم اضافه البيانات بنجاح',
    'deleted' =>' تم حذف البيانات بنجاح',
    'data_time' =>'21 يونيو 2021 الساعة 8:12 مساءً',



];
